<template>
  <div class="agreement">
    <h2> 조이그릿 – 게임나눔 카페 안내
    </h2>
    <p><strong>1. 관심을 공유합니다.</strong></p>
    <p>
      게임나눔 카페는 나와 비슷한 게임유저를 찾을 수 있고, 정보 공유를 통해
      친밀한 모임문화를 만들 수 있는 공간입니다.
    </p>
    <p><strong>2. 정보를 공유합니다.</strong></p>
    <p>
      나만의 노하우를 함께 공유하거나 내가 원하는 정보를 찾을 수 있습니다.
      게임나눔 카페는 멤버들 간의 정보 공유를 통해 지식과 정보가 쌓여 가는
      공간입니다.
    </p>
    <h2>
       카페 매니저에 대한 안내
    </h2>
    <p>
      카페 매니저는 카페의 모든 기능을 관리할 수 있는 권한을 가지며, 카페 멤버를
      이끌어야 할 책임이 있는 아주 중요한 역할을 가진 사람입니다.
    </p>
    <p><strong>1. 카페 개설</strong></p>
    <p>
      ① 카페를 만든다는 것은 공통의 관심게임 정보를 가진 많은 멤버들과 함께
      카페를 만들어 간다는 뜻이므로 어떤 정보를 나눌 것인지, 어떤 원칙으로
      카페를 운영할지 등 내가 만든 카페의 운영방향과 원칙을 미리 계획하면 더
      좋습니다.
    </p>
    <p>
      ② 카페를 개설한 매니저는 매니저로서 지켜야 할 책임과 의무가 있으며, 이
      책임과 의무는 게임나눔 카페 이용약관에 정의되어 있습니다. 카페 활동에
      불편함이 없도록 카페 이용약관과 운영원칙을 잘 숙지하시고 명시된 내용을
      지켜주시기 바랍니다.
    </p>
    <p><strong>2. 카페 운영</strong></p>
    <p>
      ① 카페 운영에는 멤버/게시글 관리를 비롯하여, 다양한 운영/관리요소가
      있습니다. 카페를 개설하고 나면 멤버와 운영자는 매니저가 만들어 놓은 설정을
      통해서 활동하게 되므로, 메뉴나 디자인 등을 지속적으로 관리해 주시는 것이
      카페 활성화를 위한 첫걸음입니다. 각 관리에 적합한 운영자를 임명하여 역할을
      분담하는 것도 카페 활성화에 도움이 됩니다.
    </p>
    <p>
      ② 카페 이용약관 및 본 운영원칙에서 제한하고 있는 게시글 또는 자료가 카페
      내에 등록되면 이를 관리해 주셔야 합니다. 불량게시글과 불량자료로 인해
      멤버들이 선의의 피해를 입지 않도록 지속적으로 관리해 주셔야 합니다. 회사는
      카페의 게시글이나 자료의 관리를 비롯하여 카페 운영에 있어 부딪힐 수 있는
      여러 곤란한 상황들을 원만히 해결하실 수 있도록 지속적으로 필요한 지원을
      해드리겠습니다. ③ 공개 카페의 메인페이지는 다양한 연령대가 함께 하는
      공간이라는 점을 감안해서 카페의 주제에 따라 멤버 가입에 제한이 필요할 수
      있으며, 이런 경우에는 가입 연령을 설정하시거나 가입 승인 기능을 통해 멤버
      가입을 관리해 주셔야 합니다.
    </p>
    <p>
      ④ 카페의 모든 게시글이나 자료 기타 정보들은 카페 멤버 모두에게 유용한
      자료일 뿐 아니라 회사의 소중한 자산에도 해당합니다. 따라서 만약 카페
      서비스를 이용하여 취득(혹은 배열)한 게시글이나 자료 기타 정보의 전부 혹은
      일부를 영리의 목적으로 (처음에는 비영리의 목적이었다 하더라도 향후 영리의
      목적으로 활용되는 경우 또한 같습니다) 회사가 제공하는 서비스 외의
      타서비스에 활용하거나 제3자에게 제공하고자 할 경우에는 사전에 반드시
      회사와 협의하셔야 합니다. 만약 이와 같은 사항을 위반하는 경우에는 관련
      규정에서 정하고 있는 바에 따라 이용 제한 조치가 취해질 수 있다는 점을
      유념하여 주시기 바랍니다.
    </p>
    <p><strong>3. 카페 폐쇄 및 위임</strong></p>
    <p>
      카페 폐쇄를 고려하게 되는 경우에는 먼저 카페 폐쇄보다는 매니저 위임 등의
      방법을 먼저 고려하시기 바랍니다. 아울러 그 동안 관리하여 오신 카페의
      게시글 및 관련 자료들은 한편으로 회사의 소중한 자산에 해당한다는 점도
      유념하셔서 그러한 자료들이 계속하여 멤버들에게 유용하게 사용될 수 있는
      방안을 고려해 주시길 부탁드립니다.
    </p>
    <p>
      ① 매니저 위임은 위임받는 멤버가 위임을 수락한 후 자동 위임 완료처리
      됩니다.
    </p>
    <p>
      ② 운영하는 카페에 1년이상 방문 하지 않거나, 회사로부터 영구 이용 정지 또는
      조이그릿 회원 탈퇴 등의 경우로 인해 카페 매니저로서의 권한을 정상적으로
      유지하지 못하는 경우, 회사는 카페 이용과 관련된 권한의 전부 또는 일부를
      제한 하거나 매니저 권한을 양도하는 등의 조치를 취할 수 있으니 카페 운영 시
      참고해 주시기 바랍니다.
    </p>
    <h2>
       카페 멤버에 대한 안내
    </h2>
    <p><strong>1. 카페 가입</strong></p>
    <p>
      게임나눔 카페는 나와 비슷한 관심사를 가진 사람들을 찾을 수 있고, 비슷한
      관심사와 취향의 공유를 통해 친밀한 모임문화를 만들 수 있는 공간입니다.
    </p>
    <p><strong>2. 게시글 작성</strong></p>
    <p>
      카페 내에서 게시글을 읽고 쓰는 경우 무심코 등록한 내 글이 내 카페와 카페
      멤버들에게 피해를 주는 글은 아닌지 생각해 주세요. 자료를 올리는 멤버나
      카페를 운영하는 매니저님 모두가 좋은 자료 올리기에 지속적인 관심을 가져
      주세요. 게임나눔 카페 이용약관과 게임나눔 카페 운영원칙에는 불량 자료에
      대한 자세한 설명이 있습니다.
    </p>
    <p><strong>3. 카페 자료를 이용</strong></p>
    <p>
      카페 게시글 또는 자료는 카페 멤버 모두에게 유용한 자료일 뿐 아니라 회사의
      소중한 자산이기도 합니다. 카페 자료를 이용할 때는 카페 멤버 및 회사의
      권리가 침해되지 않도록 주의해 주셔야 하며, 특히 카페 자료를 회사와 사전
      협의 없이 영리 목적으로 이용할 경우에는 관련 규정에서 정하고 있는 바에
      따라 이용 제한 조치가 취해질 수 있다는 점을 유념하여 주시기 바랍니다.
    </p>
    <p><strong>4. 불량 게시글 또는 자료를 발견</strong></p>
    <p>
      카페에서 불량 게시글 또는 불량 자료를 발견했을 때에는 매니저와 운영자에게
      신고하거나 조이그릿 고객센터로 신고해 주세요.
    </p>
    <h2>
       게임나눔 카페 이용 제한
    </h2>
    <p>
      게임나눔 카페는 더 즐겁고 유익한 커뮤니티를 위해 다음과 같은 카페와 ID에
      대해 이용 제한 조치를 취하고 있습니다. 모두가 기분 좋게 게임나눔 카페를
      이용할 수 있도록 아래 사항을 지켜주시기 바랍니다.
    </p>
    <h4>
       가. 이용 제한 사유에 해당하는 게시글 및 이용행위
    </h4>
    <p>
      게임나눔 카페 이용약관과 방송통신심의위원회의 정보통신에 관한 심의규정 및
      청소년보호위원회 심의규정에 따라 다음과 같은 게시글을 포함한 카페를 이용
      제한 카페로 정의합니다.
    </p>
    <p><strong>1. 음란성 게시글</strong></p>
    <p>
      남녀의 성기, 국부, 음모 또는 항문이 노출되거나 투명한 의상으로 인해 속살이
      비치는 내용
    </p>
    <p>
      착의 상태라도 남녀의 성기 등이 지나치게 강조되거나 근접 촬영되어 윤곽 또는
      굴곡이 드러난 내용
    </p>
    <p>
      이성 또는 동성 간의 정사, 구강성교, 성기애무 등 성행위를 직접적으로 묘사한
      내용
    </p>
    <p>신체의 일부 또는 성 기구를 이용한 자위행위 묘사 내용</p>
    <p>성행위시 기성을 수반한 신음소리를 묘사한 내용</p>
    <p>수간, 혼음, 성 고문 등 변태성욕을 묘사한 내용</p>
    <p>어린이 또는 청소년을 성 유희의 대상으로 묘사한 내용</p>
    <p>남녀의 성기를 저속하게 표현한 내용</p>
    <p>
      불륜관계, 근친상간 등 반인륜적 성행위를 자세하게 소개하거나 흥미 위주로
      묘사한 내용
    </p>
    <p>매춘 등 불법 성행위를 정당하게 묘사한 내용</p>
    <p>음란성 게시글을 게재하고 있는 타 사이트로 링크를 제공하는 경우</p>
    <p>
      카페의 가입조건을 성인으로 제한했을 경우에도 음란성 게시글을 올리면 이용
      제한을 받으실 수 있습니다. &#8203;카페의 개설 목적이 음란 게시글 공유로
      판단되는 경우, 카페가 즉시 폐쇄될 수 있습니다.
    </p>
    <p><strong>2. 불법성 및 청소년 노출 부적합 게시글</strong></p>
    <p><strong>1) 불법성</strong></p>
    <p>범죄 관련 내용을 미화/권유/조장하는 내용</p>
    <p>성폭력 마약 복용 등 퇴폐적 행위를 자극하거나 미화하는 내용</p>
    <p>살인을 청탁하거나 이를 권유, 유도 및 매개하는 내용</p>
    <p>
      성폭력, 강간, 윤간 등 성범죄를 구체적/사실적으로 묘사하거나 미화한 내용
    </p>
    <p>
      매춘, 사이버 섹스, 노골적인 성적 대화 등 성적 유희 대상을 찾거나 매개하는
      내용
    </p>
    <p>음란정보 또는 퇴폐업소가 있는 장소를 안내 또는 매개하는 내용</p>
    <p>
      주민등록 생성기, 카드 생성기, 아이템 생성기 등 불법 자료를 올리는 경우
    </p>
    <p>불법 제품을 이용자에게 판매하거나 소개하는 경우</p>
    <p>
      타인의 신체를 본인의 의사에 반해 촬영 및 게시하여, 성적 수치심을 유발하는
      경우
    </p>
    <p>불법적인 해킹이나 바이러스를 유포하는 행위</p>
    <p>
      불법 다단계 영업행위, 유사 수신 등 허위사실이나 불법적 내용을 게시하는
      경우
    </p>
    <p>불법성 게시글을 게재하고 있는 타 사이트로 링크를 제공하는 경우</p>
    <p>
      난자매매, 장기매매, 대리모 등의 신체와 관련된 금전 거래를 야기할 우려가
      있는 경우
    </p>
    <p>
      자살을 미화·권유하거나 자살 방법을 적시하는 내용, 동반자살을 유도하는 경우
    </p>
    <p>도박 등의 사행심을 조장하는 내용</p>
    <p>
      악성코드, 바이러스 등 이용자의 서비스 환경을 저해하는 프로그램 및 검색
      어뷰징 등 회사의 업무를 방해하는 프로그램을 수록하거나 설치를 유도,
      배포하는 경우
    </p>
    <p><strong>2) 청소년 노출 부적합</strong></p>
    <p>
      시체 사진 등 혐오감을 일으키는 이미지를 수록하거나 해당 이미지로
      링크시키는 경우
    </p>
    <p>스와핑, 동거 등 사회 윤리적으로 용납되지 않은 행위를 매개하는 경우</p>
    <p>
      혈흔이 낭자하거나 신체를 훼손시키는 등 잔혹한 이미지를 수록하거나 해당
      이미지로 링크시키는 경우
    </p>
    <p>
      존속에 대한 상해 폭행 살인 등 전통적인 가족윤리를 훼손할 우려가 있는 내용
    </p>
    <p>
      청소년 유해약물 등의 효능 및 제조 방법 등을 구체적으로 기술하여 그 복용
      제조 및 사용을 조장하거나 이를 매개하는 내용
    </p>
    <p>청소년에게 불건전한 교제를 조장할 우려가 있거나 이를 매개하는 내용</p>
    <p><strong>3. 상업 게시글 등</strong></p>
    <p>
      카페 개설 목적 및 카페 내 활동 중 일어나는 상업활동이 현행 법률 위반이
      확인된 경우
    </p>
    <p>
      금지된 물품 판매 : 현행 법률이 인터넷을 통한 판매를 금지한 품목을
      거래하거나 거래 알선한 경우
    </p>
    <p>
      불법 상업 카페 개설/운영 : 부가가치세법, 전자상거래 등에서의 소비자보호에
      관한 법률, 간접투자자산운용업법, 대부업법, 의료법, 학원법 등 카페 내
      상업/홍보활동이 관련 현행법 위반일 경우
    </p>
    <p>
      불법적인 사행심 조장 : 한국 마사회법, 경륜·경정법, 복권 및 복권기금법 등
      관련 법률상의 규정을 준수하지 않는 사행행위 영업을 통한 상업활동을 하는
      경우 등.
    </p>
    <p>
      카페 내 상업/홍보 활동은 해당 회원의 책임, 판단에 진행하는 것으로 그
      자발적 거래 행위 등에 대해 회사는 책임지지 않으며 또한 이와 관련한 회원 간
      분쟁에 관여하지 않사오니 신중한 이용 부탁드립니다. 특히, 카페 상의 물품
      거래 시 카페 운영자에 의해 제공되는 '상품 등록 게시판'의 안전거래 기능
      등을 이용할 경우 거래 사기 등을 미연에 방지할 수 있으니 반드시 이에 대한
      사용을 당부 드립니다.
    </p>
    <p><strong>4. 명예 훼손 게시글</strong></p>
    <p>개인의 사생활, 초상권을 침해한 내용</p>
    <p>
      개인이나 단체에 대해 비방하거나 허위사실을 유포한 경우 또는 권리를 침해한
      경우
    </p>
    <p>
      욕설 또는 언어폭력 등의 저속한 표현으로 특정인의 인격을 모독하거나
      불쾌감을 불러일으키는 내용
    </p>
    <p>
      특정인, 혹은 특정단체를 비방하고 명예를 훼손하기 위해 만들어진 카페를
      금지합니다. (카페의 게시글 또는 카페 개설 목적 자체로 인해 명예훼손을
      당하신 경우에 신고센터로 신고해 주세요.)
    </p>
    <p><strong>5. 저작권을 침해하는 게시글</strong></p>
    <p>
      권리자의 동의 없이 방송, 음원, 영화, 소설, 모바일 게임, 만화 등 타인의
      지적 활동으로 창출된 결과물 등을 복제, 배포, 전송하는 경우
    </p>
    <p>
      예시) 자사 프로그램에 대한 공유를 허용하지 않은 방송사의 로고가 포함되어
      있는 동영상 또는 해당 방송사의 동 동영상을 부분 복제하여 자체 제작한
      동영상의 복제, 배포, 전송/ 다른 카페나 사이트 게시글의 무단 전재 / 무료
      다운로드 등 불법 복제를 권유하거나 불법 다운로드 링크 경로 제공 / 복제
      CD의 판매 / 정품 CD의 시리얼 번호 공유 / 프리 서버의 홍보 또는 사이트 주소
      공유
    </p>
    <p>
      CD키 자동 생성 프로그램, 버그나 핵 프로그램을 공유하는 등 권리자가 자신의
      권리를 보호하기 위해 마련한 기술적 보호조치를 무력화시키기 위한 내용의
      게시글
    </p>
    <p>타인의 권리에 속하는 상표권, 의장권 등을 무단으로 침해하는 내용</p>
    <p>
      타인의 저작권을 침해하는 게시글을 게재한 경우 법적 책임을 져야 하는 상황이
      발생할 수 있으므로 주의하시기 바랍니다. 자신의 저작권을 침해한 게시글(침해
      주장 게시글)이 있는 경우, 저작물의 권리자임을 증명하는 자료를 본인의 성명,
      주소, 주민번호, 연락처와 함께 게재해 신고센터로 신고해 주세요. 단,
      신고내용이 허위인 경우에는 그에 상응하는 법적 책임을 신고자가 부담해야
      합니다.
    </p>
    <p><strong>6. 통신판매 금지 품목, 제한 품목 관련 게시글</strong></p>
    <p>
      현행 법률에서 인터넷을 통한 매매를 금지 및 제한하고 있는 품목을 카페
      멤버에게 판매하거나 알선하는 경우
    </p>
    <p><strong>주류</strong></p>
    <p>
      [관련 법령] 주류의 통신판매에 관한 명령 위임 고시(국세청 고시 제2005-5호)
      제4호
    </p>
    <p><strong>담배</strong></p>
    <p>[관련 법령] 담배 사업 법 제12조 제4항</p>
    <p><strong>마약 및 향정신성의약품</strong></p>
    <p>[관련 법령] 마약류 관리에 관한 법률 제28조 제1항</p>
    <p><strong>의약품</strong></p>
    <p>[관련 법령] 약사법 제44조 및 제50조 제1항</p>
    <p>
      <strong
        >총포, 도검, 화약류, 분사기, 전자충격기, 석궁 및 총포와 비슷하게 보이는
        모의총포</strong
      >
    </p>
    <p>
      [관련 법령] 총포, 도검, 화약류 및 단속 법 제6조 제1항, 제11조 제1항 및
      동법 시행령 별표 5의2
    </p>
    <p><strong>도수 있는 안경, 콘택트렌즈 및 선글라스</strong></p>
    <p>
      [관련 법령] 의료기사 등에 관한 법률 제9조 제1항 및 동법 시행령 제2조 제8호
    </p>
    <p>
      <strong
        >안전 인증표시 없는 안전 인증 대상 전기용품 또는 공산품, 자율안전 확인
        신고의 표시 등이 없는 자율안전 확인 대상 전기용품 또는 공산품, 어린이
        보호 포장 표시가 없는 어린이 보호 포장 대상 공산품</strong
      >
    </p>
    <p>
      [관련 법령] 전기용품 안전 관리법 제7조 제1항, 품질경영 및 공산품안전
      관리법 제7조 제1항
    </p>
    <p>
      <strong
        >음란물, 청소년 유해 매체물, 청소년 유해약물, 청소년 유해물건(단, 청소년
        유해 매체물, 유해약물, 유해물건의 경우 청소년에게 판매되는 경우에
        한함)</strong
      >
    </p>
    <p>
      [관련 법령] 형법 제243조 및 정보통신망 이용 촉진 및 정보 보호 등에 관한
      법률 제44조의 7 제1항 제1호, 청소년 보호법 제17조 제1항 및 제26조 제1항
    </p>
    <p><strong>상표권 침해물품, 소위 '짝퉁' 상품</strong></p>
    <p>[관련 법령] 상표법 제9조 제1항</p>
    <p>
      <strong
        >저작권, 초상권 및 성명권 침해 물품 및 심의되지 아니한 물품</strong
      >
    </p>
    <p>
      [관련 법령] 저작권법 제136조 제1항, 헌법 제10조, 영화 및 비디오물의 진흥에
      관한 법률 제95조
    </p>
    <p><strong>군복 및 군용물품</strong></p>
    <p>[관련 법령] 군복 및 군용장구의 단속에 관한 법률 제8조</p>
    <p><strong>위해 식품, 병육, 고시되지 않은 화학적 합성품</strong></p>
    <p>[관련 법령] 식품위생법 제4조, 제5조, 제6조</p>
    <p><strong>건강기능식품 및 의료기기</strong></p>
    <p>
      [관련 법령] 건강기능식품에 관한 법률 제6조 제2항, 의료기기 법 제16조 제1항
    </p>
    <p><strong>장물이나 습득한 유실물</strong></p>
    <p>[관련 법령] 형법 제360조 및 제362조</p>
    <p>
      <strong>멸종 위기 및 보호 야생 동식물, 가공품, 야생동물 포획 도구</strong>
    </p>
    <p>[관계법령] 야생동식물 보호법 제9조, 제10조</p>
    <p><strong>기타 관계법령에서 인터넷을 통한 매매를 금지하는 물품</strong></p>
    <p>
      철도 승차권, 사용제한 상품권 등 발행자가 전매를 금지한 물품을 카페
      멤버에게 판매하거나 알선하는 경우
    </p>
    <p>
      게임나눔 카페 운영원칙에서 매매를 허락하지 않는 품목을 카페 멤버에게
      판매하거나 알선하는 경우
    </p>
    <p><strong>7. 금지 행위</strong></p>
    <p>
      회사가 카페를 통해 제공하는 서비스를 이용하여 취득(혹은 배열) 한 정보나
      자료(게시글 등 포함, 이하 합하여 “카페 자료”라 함)의 전부 혹은 일부를
      회사와의 사전 협의 없이 영리목적으로 제삼자에게 제공하는 행위
    </p>
    <p>
      회사와의 사전 협의 없이 영리목적으로, 카페 자료를 회사가 제공하는 서비스
      외의 타 서비스에 이용하는 행위
    </p>
    <p>
      회사가 허용하지 않은, 프로그램을 통한 기계적 방식으로 서비스에 접근하여
      이용하는 행위
    </p>
    <p>기타 조이그릿 이용약관 및 게임나눔 카페 이용약관 상 금지된 행위</p>
    <p><strong>8. 기타</strong></p>
    <p>
      특정 단어/문구를 반복 삽입하는 등의 비정상적인 게시글, 혹은 프로그램 등을
      이용하여 기계적인 패턴 글로 도배하는 경우
    </p>
    <p>행운의 편지 글, 스팸 글, 홍보 글 등의 도배 자료를 올리는 경우</p>
    <p>
      타인의 개인 정보 노출/유도, 카페의 유료 운영, 관리자 사칭 등 기타 게임나눔
      카페 서비스를 본 목적에 어긋나게 사용하는 경우
    </p>
    <p>
      카페 이용약관 또는 본 운영원칙에서 금지한 게시글을 포함하지 않더라도,
      카페명/ 카페 설명/ 카페 소개 등의 영역을 통해 금지된 게시글 생성 및 공유를
      목적으로 개설된 카페라고 판단될 경우 이용 제한 조치를 받을 수 있습니다.
      미성년자가 운영하는 카페나 미성년자가 다수인 카페의 경우
      음란성/불법성/상업성 등의 기준에 대해 보다 엄격한 별도 세부 원칙이
      적용됩니다.
    </p>
    <h2>
       나. 카페 이용 제한 원칙
    </h2>
    <p>
      게임나눔 카페에서는 본 운영원칙에 명시한 게시글을 게재하거나 금지된
      이용행위를 한 카페에 대해 다음과 같은 방법으로 이용 제한을 적용하고
      있습니다.
    </p>
    <p><strong>1. 주의</strong></p>
    <p>
      카페의 개설 목적은 정상적이지만 일부 게시글이 카페 이용약관 및 본
      운영원칙에 위배되는 경우 카페가 주의 조치됩니다.
    </p>
    <p>
      주의를 받은 카페는 본 운영원칙의 ‘가’ 항목을 참고하셔서 일정 기간 내에
      문제가 되는 게시글을 삭제한 후에 주의 해제를 요청하셔야 합니다.
    </p>
    <p>
      주의를 받은 카페는 검색에서 제외되며, 초대 금지/ 전체 메시지 발송 금지
      등의 추가 조치가 취해질 수 있습니다. (이용 제한 조치가 랭킹에 영향을 주지
      않습니다.)
    </p>
    <p><strong>2. 경고</strong></p>
    <p>
      카페 이용약관 및 본 운영원칙에 위배되는 게시글 다수를 등록하거나 그러한
      목적으로 카페를 운영하게 될 경우 또는 카페 운영 약관 및 본 운영원칙에
      위배되는 이용행위를 할 경우 카페가 경고 조치됩니다.
    </p>
    <p>
      경고를 받은 카페는 본 운영원칙의 '가' 항목을 참고하셔서 일정 기간 내에
      문제가 되는 게시글을 삭제하거나 문제가 되는 이용행위를 중단한 후에 경고
      해제를 요청하셔야 합니다.
    </p>
    <p>
      경고를 받은 카페는 검색에서 제외되며, 해당 기간 동안 랭킹 2단계 하락 및
      초대 금지, 전체메시지 발송 금지 등의 추가 조치가 취해질 수 있습니다.
    </p>
    <p>
      경고 조치를 받고도 문제가 되는 게시글 및 이용행위를 삭제 또는 중단하지
      않거나 경고 해제를 요청하지 않은 카페는 자동으로 접근 제한 조치됩니다.
    </p>
    <p>
      카페 이용약관 또는 본 운영원칙에서 금지한 게시글을 삭제하지 않은 상태에서
      경고 해제 신청을 하시면 카페 제한 해제가 거부되며, 일정 횟수 이상 제한
      해제가 거부된 카페는 경고 해제가 불가능해질 수 있습니다.
    </p>
    <p><strong>3. 게시판 이용 제한</strong></p>
    <p>
      카페 내 특정 게시판의 개설 목적이 카페 이용약관 및 본 운영원칙에 위배되는
      경우 및 청소년 유해 매체물로 지정되는 경우 게시판 이용이 제한됩니다.
    </p>
    <p>
      이용 제한된 카페 게시판은 매니저 및 운영자 외에는 조회 및 삭제할 수
      없습니다.
    </p>
    <p>
      게시판 이용 제한을 받은 카페는 해당 게시판을 삭제하거나 해당 게시판 내의
      금지 게시글을모두 삭제하신 후 이용 제한 해제를 요청하셔야 합니다.
    </p>
    <p>
      단, 청소년 유해 매체물로 지정된 게시판의 경우, 여성가족부의 청소년 유해
      매체물 지정 해제 고시가 있어야만 이용 제한 해제가 가능합니다.
    </p>
    <p><strong>4. 접근제한</strong></p>
    <p>
      카페 이용약관 또는 본 운영원칙에서 금지한 게시글이 관리되지 않거나 등록된
      카페 자료로인한 피해가 우려되는 경우 및 청소년 유해 매체물로 지정되는
      경우에는 카페가 접근 제한 조치됩니다.
    </p>
    <p>
      매니저 또는 운영자는 카페 이용약관 또는 본 운영원칙에서 금지한 게시글을
      삭제하신 후 제한해제 신청을 해 주시기 바랍니다. 관리자 확인 후 해제 여부를
      판단합니다.
    </p>
    <p>
      카페 이용약관 또는 본 운영원칙에서 금지한 게시글을 삭제하지 않은 채
      해제신청을 하시면 카페 제한 해제 신청이 거부되며, 일정 횟수 이상 제한
      해제가 거부된 카페는 접근 제한 해제가 불가능할 수 있습니다.
    </p>
    <p>
      단, 청소년 유해 매체물로 지정된 카페의 경우, 여성가족부의 청소년 유해
      매체물 지정 해제 고시가 있어야만 이용 제한 해제가 가능합니다.
    </p>
    <p><strong>5. 임시폐쇄</strong></p>
    <p>
      반사회적 성격이 명백하거나 불법적인 내용 게재로 다른 이용자 및 저작권자 등
      권리자에게 미치는 유해성이 심각하다고 판단될 경우, 미성년자가 운영하는
      카페 또는 미성년자가 구성원의 다수인 카페가 청소년 유해 매체물로 지정된
      경우 또는 수사기관의 요청에 의해 사용자의 접근을 일시적으로 제한해야 하는
      경우 카페가 임시 폐쇄될 수 있습니다.
    </p>
    <p>
      법령 또는 카페 이용약관 및 본 운영원칙을 위반하여 회사가 접근 제한 이상의
      조치를 취한 경우가 있음에도 불구하고 위반행위를 반복할 경우 카페 임시
      폐쇄와 동시에 개설자 또는 매니저의 ID 사용이 무기한 정지될 수 있습니다.
    </p>
    <p><strong>6. 즉시폐쇄</strong></p>
    <p>
      카페 개설 의도가 불법적인 경우 경고 없이 카페가 임의 삭제될 수 있습니다.
    </p>
    <p>
      회사의 거듭되는 시정요구에도 불구하고 합리적인 시정 조치를 취하지 아니하여
      위반 행위의 정도가 중대하다고 판단할 만한 합리적인 이유가 있는 경우 별도의
      추가 경고 없이 카페가 임의 삭제될 수 있습니다.
    </p>
    <p><strong>7. 이용 제한에 해당하는 카페 신고하기</strong></p>
    <p>
      카페 이용약관 또는 본 운영원칙에서 제한하고 있는 항목에 부합하는 카페를 발견할 시에는 <a href="joygrit@joygrit.com">신고센터</a>로 신고 바랍니다.
    </p>
    <p>
      이용 제한에 대한 이의 제기는 징계 일로부터 한달 이내에만 가능하며, 그 이후의 이의 제기는 무효합니다.
    </p>
    <h2>
       다. 이용 제한 ID에 대한 정의
    </h2>
    <ol>
      <li>
        <p>본 운영원칙의 '가' 항목에서 정의한 금지된 게시글을 올리는 ID</p>
      </li>
      <li>
        <p>본 운영원칙의 '가' 항목에서 금지하고 있는 행위를 한 ID</p>
      </li>
      <li>
        <p>동일한 게시글 도배를 통해 다른 회원에게 불편을 주는 ID</p>
      </li>
      <li>
        <p>다른 카페에 욕설과 비방을 하는 ID</p>
      </li>
      <li>
        <p>
          물품 매매에 수반되는 의무를 다하지 않아 다른 회원에게 손해를 입힌 ID
        </p>
      </li>
      <li>
        <p>기타 다른 방법으로 여러 회원에게 불쾌감을 주는 ID</p>
      </li>
    </ol>
    <p>
      한 카페에 한 개의 글만 올린 경우에도, 2개 이상의 카페에 이용 제한 조치를
      받을만한 글을 올렸다면, 해당 ID에 대한 이용 제한 조치를 받으실 수
      있습니다.
    </p>
    <h2>
       라. 이용 제한 ID에 제재 정의
    </h2>
    <ol>
      <li>
        <p>
          이용 제한 ID가 발견되거나 신고로 접수되면 카페 이용약관 및 본
          운영원칙에서 금지한 게시글은 통보 없이 즉시 삭제됩니다.
        </p>
      </li>
      <li>
        <p>
          운영자에 의한 게시글 삭제 횟수가 누적이 되는 경우 누적 정도에 따라서
          7일, 15일, 30일 혹은 무기한 글쓰기 금지의 제한을 받습니다. 단,
          게임나눔 카페 서비스에 치명적일 수도 있는 게시글이 발견되면 누적
          정도와 관계없이 무기한으로 글쓰기가 제한될 수 있습니다.
        </p>
      </li>
      <li>
        <p>
          이용 제한 ID가 카페 서비스에 막대한 피해를 끼쳤다고 판단될 경우, 해당
          ID가 작성한 모든 글이 삭제될 수도 있으며, 같은 주민등록번호로 생성된
          모든 ID에 대해 이용 제한이 조치될 수도 있습니다.
        </p>
      </li>
      <li>
        <p>
          특히 만 14세 미만 이용자의 이용 제한 ID 경우, 음란성/불법성/상업성
          등의 제한 사유에 해당되면 사전 경고 없이 바로 ID 이용 제한을 받을 수
          있습니다.
        </p>
      </li>
      <li>
        <p>
          위 내용에도 불구하고 운영자에 의한 게시글 삭제 횟수가 누적이 되는 경우
          누적 정도에 따라서 경고, 일시정지, 영구이용정지 등 단계적으로 제한될
          수 있습니다. 단, 음란게시글 작성 등 그 위반 정도가 중한 경우 누적
          정도와 관계없이 일시정지 또는 영구이용정지될 수 있습니다.
        </p>
      </li>
    </ol>
    <p>※ 본 운영원칙은 2020년 1월 1일부터 적용됩니다.</p>
  </div>
</template>

<style lang="less" scoped>
.agreement {
  padding: 45px 60px;
  display: block;
  color: #222;
  p {
    font-size: 10.5pt;
    font-family: '微软雅黑', 'sans-serif';
    color: #666666;
    background: white;
    font-size: 14px;
    line-height: 1.6;
    word-break: break-word;
    margin-top: 0;
    margin-bottom: 16px;
  }
  ul,
  ol {
    padding-left: 2em;
    margin-top: 0;
    margin-bottom: 16px;
  }
  ol {
    display: block;
    list-style-type: decimal;
    margin-block-start: 1em;
    margin-block-end: 1em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
    padding-inline-start: 40px;
    li {
      list-style: decimal;
    }
  }
}
</style>
